[
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-desmos",
  "obsidian-kanban",
  "obsidian-smart-typography",
  "aprils-automatic-timelines",
  "callout-manager",
  "obsidian-full-calendar",
  "pdf-plus"
]